{
	"header1": "Perícia Contábil e Imobiliária",
	"headertel": "Telefone:",
	"header2": "tel:022992573687",
	"header3": "(22)99257-3687/ (21)973481193",
	"header4": "e-mail: contato@contabilwsouza.com.br",
	"header5": " (22) 99257-3687",
	"header7": "Inicial",
	"header8": "Quem somos",
	"header9": "Atuação",
	"header10": "Perícias",
	"header11": "Links",
	"header12": "Contato",
	"body_titulo": "\n\n PERÍCIA CONTÁBIL                  &      PERÍCIA IMOBILIÁRIA",
	"opcao1": "Trabalhista",
	"opcao2": "Cálculos Previdenciários",
	"opcao3": "Cálculos Bancários",
	"opcao4": "Liquidação de sentenças",
	"opcao5": "Avaliações de imóveis para Leilão",
	"opcao6": "Avaliação de imóveis para inventários",
	"opcao7": "Avaliação de imóvel p/ partilha de Bens em caso de Divórcio",
	"opcao8": "                    PERÍCIA                     ",
	"opcao10": "A perícia  consiste no exame, vistoria ou avaliação de documentos, livros, dados, registros, informações contábeis, bens e imóveis para obter provas elucidativas quanto à um litígio. Sendo considerada por muitos autores como a “Rainha das Provas”, a prova pericial, de acordo com o artigo 156 da Lei 13.105 de 16 de maço de 2015 (Código de Processo Civil Brasileiro), somente poderá ser produzida por profissionais legalmente habilitados e por órgãos técnicos ou científicos devidamente inscritos em cadastro mantido pelo tribunal ao qual o juiz está vinculado.",
	"opcao11": "",
	"opcao12": "Nosso compromisso é prestar serviços de qualidade, auxiliando aos operadores do direito na busca de resultados e realização da Justiça. ",
	"opcao13": "Quem atendemos?",
	"opcao14": "Atualmente atendemos as demandas do Tribunal Federal de Justiça do Trabalho, Tribunal de Justiça Federal do Rio de Janeiro, prestamos serviços assistenciais para os escritórios de advocacia e empresas. ",
	"opcao15": "Atuamos prestando serviços de assistência técnica em todas as fases processuais, desde a petição inicial, gerando uma prova técnica para o êxito no pleito, transcorrendo pela fase de defesas, contestações técnicas, elaboração de quesitos, acompanhamento dos peritos, análise dos Laudos Periciais e finalizando com a confecção de Cálculos de Liquidação de Sentença."
}